<section class="page-header page-header-xs">
    <div class="container">

        <!-- breadcrumbs -->
        <ol class="breadcrumb breadcrumb-inverse">
            <li><a href="#">الرئيسية</a></li>
            <li><a href="#">من نحن</a></li>
        </ol><!-- /breadcrumbs -->

    </div>
</section>


<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-3 col-md-3 col-sm-5" style="background-color: black;">

                <img class="img-responsive" src="{{ url('/public/images/logo_dark.png') }}">

            </div>

            <div class="col-lg-9 col-md-9 col-sm-7 col-md-push-1">
                <h2 class="size-25">تاريخ صناعة العطور &amp; العطور</h2>

                <p>تعتبر الأزهار مثل إلياسمين والبنفسج وزهر الليمون والورد وغيرها، من المصادر المهمة لاستخراج العطور. ولكن جوهر العطر يستخرج من مصادر أخرى غير الأزهار, كالخشب ولاسيما خشب الأرز وخشب الصندل، ومن الأوراق مثل النعناع والغرنوق والخزامى، ومن جذور معينة مثل الزنجبيل والسوسن.</p>
                <p>إن أقدم طريقة لصناعة العطور تكمن في استقطار تيجان الأزهار مع الماء، وتكون عبر وضع رقائق من الزجاج في إطارات خشبية حيث تغلف بدهن نقي وتغطي بتيجان الأزهار وتكدس الواحدة فوق الأخرى. ويجري تبديل التيجان بين حين والآخر إلي أن يمتص الدهن النقي الكمية المطلوبة من العطر.</p>
                <p>أما الأسلوب الحديث فإنه يستخدم مذيباً نقياً يتم استخراجه من النفط. ثم يدور هذا المذيب علي تيجان الأزهار النضرة إلي أن يصبح مركزاً بالعطر، ويتم فصل المذيب بواسطة عملية التقطير. ويُنقى العطر بالكحول.
                    ويكمن حالياً تركيب العطور من مواد كيميائية بحيث تبدو وكأنها روائح طبيعية.</p>

                <br/>
                <br/>
                <br/>
            </div>

        </div>
    </div>

</section>

